/* No comment provided by engineer. */
"%@ plugin. (No description provided.)" = "%@ 插件. (无描述可用.)";

/* No comment provided by engineer. */
"<empty>" = "<empty>";

/* No comment provided by engineer. */
"<p>Authors: " = "<p>作者: ";

/* No comment provided by engineer. */
"<p>Date: " = "<p>日期：";

/* No comment provided by engineer. */
"<p>Format: " = "<p>格式：";

/* No comment provided by engineer. */
"<p>ISBN: " = "<p>国际标准书号：";

/* No comment provided by engineer. */
"<p>Publisher: " = "<p>出版商：";

/* No comment provided by engineer. */
"<p>Summary: " = "<p>简略：";

/* No comment provided by engineer. */
"Alert" = "提醒";

/* No comment provided by engineer. */
"All" = "所有";

/* No comment provided by engineer. */
"Any" = "任何";

/* No comment provided by engineer. */
"Are you sure you want to delete the selected books?" = "你真的想删除所选书籍吗？";

/* No comment provided by engineer. */
"Are you sure you want to delete this list? It still contains items." = "你真的想删除这个书单吗？其中还有书籍。";

/* No comment provided by engineer. */
"Are you sure you want to download and install the selected plugin? It may take several minutes." = "你真的想下载并安装所选插件吗？有可能需要几分钟时间。";

/* No comment provided by engineer. */
"Author(s)" = "作者";

/* No comment provided by engineer. */
"Batch Quickfill" = "批量QuickFill";

/* No comment provided by engineer. */
"Batch quickfilling %d items..." = "批量快速填写%d项目";

/* No comment provided by engineer. */
"Biography" = "传记";

/* No comment provided by engineer. */
"Books - Loading..." = "Books－装载中。。。";

/* No comment provided by engineer. */
"Books has finished importing %d records." = "Books完成了引进%d记录。";

/* No comment provided by engineer. */
"Books has finished searching %@. %d items found." = "Books完成了搜索%1$@. 找到%2$d项目。";

/* No comment provided by engineer. */
"Borrower" = "借书人";

/* No comment provided by engineer. */
"Camera Window" = "摄像头窗口";

/* No comment provided by engineer. */
"Can Not Remove List" = "无法删除书单";

/* No comment provided by engineer. */
"Can't find application support folder" = "无法找到程序支持目录";

/* No comment provided by engineer. */
"Cancel" = "取消";

/* No comment provided by engineer. */
"Compacting Data Files..." = "压缩数据文件。。。";

/* No comment provided by engineer. */
"Condition" = "状态";

/* No comment provided by engineer. */
"contains" = "包括";

/* No comment provided by engineer. */
"Could not save changes while quitting. Quit anyway?" = "退出时无法存盘。继续退出？";

/* No comment provided by engineer. */
"Current Value" = "现值";

/* No comment provided by engineer. */
"Date Acquired" = "购买日期";

/* No comment provided by engineer. */
"Date Finished" = "完成日期";

/* No comment provided by engineer. */
"Date Lent" = "出借日期";

/* No comment provided by engineer. */
"Date Published" = "出版日期";

/* No comment provided by engineer. */
"Date Started" = "开始日期";

/* No comment provided by engineer. */
"Delete" = "删除";

/* No comment provided by engineer. */
"Delete List" = "删除书单";

/* No comment provided by engineer. */
"Delete Non-Empty List?" = "删除非空书单？";

/* No comment provided by engineer. */
"Delete Selected Books?" = "删除所选书籍？";

/* No comment provided by engineer. */
"does not contain" = "不包括";

/* No comment provided by engineer. */
"Downloading and installing plugin..." = "下载并安装插件。。。";

/* No comment provided by engineer. */
"Duplicate" = "复制";

/* No comment provided by engineer. */
"Duplicate Book" = "复制书籍";

/* No comment provided by engineer. */
"Edit Smart List" = "编辑自动书单";

/* No comment provided by engineer. */
"Edition" = "版本";

/* No comment provided by engineer. */
"Editor(s)" = "编辑";

/* No comment provided by engineer. */
"ends with" = "结尾于";

/* No comment provided by engineer. */
"Export Complete" = "输出成功";

/* No comment provided by engineer. */
"Exporting data to plugin..." = "输出书籍到插件。。。";

/* No comment provided by engineer. */
"Fairy Tales" = "童话故事";

/* No comment provided by engineer. */
"Fantasy" = "幻想小说";

/* No comment provided by engineer. */
"Folk Tales" = "民间传说";

/* No comment provided by engineer. */
"Format" = "格式";

/* No comment provided by engineer. */
"Gallery Controls" = "书廊控制";

/* No comment provided by engineer. */
"Genre" = "体裁";

/* No comment provided by engineer. */
"Get Info" = "取信息";

/* No comment provided by engineer. */
"greater than" = "大于";

/* No comment provided by engineer. */
"Hide Cover" = "隐藏封面";

/* No comment provided by engineer. */
"Hide Info" = "隐藏信息";

/* No comment provided by engineer. */
"Historical Fiction" = "历史小说";

/* No comment provided by engineer. */
"http://www.google.com/search?q=*isbn*" = "http://www.google.com/search?q=*isbn*";

/* No comment provided by engineer. */
"Illustrator(s)" = "插图作者";

/* No comment provided by engineer. */
"Import Complete" = "引进成功";

/* No comment provided by engineer. */
"Import Data" = "引进数据";

/* No comment provided by engineer. */
"Install Plugin?" = "安装插件？";

/* No comment provided by engineer. */
"Installed" = "安装了";

/* No comment provided by engineer. */
"is" = "是";

/* No comment provided by engineer. */
"is not" = "不是";

/* No comment provided by engineer. */
"ISBN" = "国际标准书号";

/* No comment provided by engineer. */
"Keep" = "保留";

/* No comment provided by engineer. */
"Keep or overwrite existing values?" = "保留或取代现有值？";

/* No comment provided by engineer. */
"Keywords" = "关键词";

/* No comment provided by engineer. */
"Length" = "长度";

/* No comment provided by engineer. */
"less than" = "小于";

/* No comment provided by engineer. */
"List Name" = "书单名";

/* No comment provided by engineer. */
"Location" = "地点";

/* No comment provided by engineer. */
"Lookup Complete" = "查询成功";

/* No comment provided by engineer. */
"matches regexp" = "匹配正则表达式";

/* No comment provided by engineer. */
"More than ten books have been selected. Only opening the first ten..." = "超过十本书籍被选中。仅打开头十本。。。";

/* No comment provided by engineer. */
"My Books" = "我的书籍";

/* No comment provided by engineer. */
"Mystery" = "推理小说";

/* No comment provided by engineer. */
"Myths & Legends" = "神话传奇";

/* No comment provided by engineer. */
"New Book" = "新书";

/* No comment provided by engineer. */
"New List" = "新书单";

/* No comment provided by engineer. */
"New Smart List" = "新自动书单";

/* No comment provided by engineer. */
"No" = "不";

/* No comment provided by engineer. */
"No Controls Available" = "无控制可用";

/* No comment provided by engineer. */
"No operations available" = "无操作可用";

/* No comment provided by engineer. */
"No Quickfill Plugin Selected" = "无QuickFill插件可用";

/* No comment provided by engineer. */
"No quickfill plugins have been selected. Select one in the preferences." = "无Quickfill插件被选中。在优先选项中选择一个。";

/* No comment provided by engineer. */
"Non-Fiction" = "非小说";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Only one book may be quickfilled at a time." = "任何时刻只能快速填写一本书籍。";

/* No comment provided by engineer. */
"Open Camera" = "打开摄像头";

/* No comment provided by engineer. */
"Overwrite" = "覆写";

/* No comment provided by engineer. */
"Owner" = "物主";

/* No comment provided by engineer. */
"Place Published" = "出版地点";

/* No comment provided by engineer. */
"Please install the PDF Exporter from the Plugin Manager to enable printing." = "请在插件管理器中安装PDF输出器以激活打印。";

/* No comment provided by engineer. */
"Plugin Installed" = "插件安装成功";

/* No comment provided by engineer. */
"Poetry" = "诗词";

/* No comment provided by engineer. */
"Publisher" = "出版商";

/* No comment provided by engineer. */
"Quickfilling item %d of %d..." = "快速填写 %2$d中的 %1$d项目";

/* No comment provided by engineer. */
"Quit" = "退出";

/* No comment provided by engineer. */
"Quit anyway" = "仅管退出";

/* No comment provided by engineer. */
"Rating" = "评价";

/* No comment provided by engineer. */
"Realistic Fiction" = "现实小说";

/* No comment provided by engineer. */
"Remove Book" = "删除书籍";

/* No comment provided by engineer. */
"Remove List" = "删除书单";

/* No comment provided by engineer. */
"Rename List" = "改书单名";

/* No comment provided by engineer. */
"Returned On" = "归还于";

/* No comment provided by engineer. */
"Science Fiction" = "科技小说";

/* No comment provided by engineer. */
"Search Selected List" = "搜索所选书单";

/* No comment provided by engineer. */
"Series" = "系列";

/* No comment provided by engineer. */
"Short Stories" = "短篇故事";

/* No comment provided by engineer. */
"Show Cover" = "显示封面";

/* No comment provided by engineer. */
"Source" = "起源";

/* No comment provided by engineer. */
"starts with" = "起首于";

/* No comment provided by engineer. */
"Summary" = "概括";

/* No comment provided by engineer. */
"The new plugin has been installed. Please restart Books to use the new plugin." = "新插件安装了。请重新启动Books以使用新插件。";

/* No comment provided by engineer. */
"The remaining list can not be removed." = "剩余书单无法被删除。";

/* No comment provided by engineer. */
"Title" = "标题";

/* No comment provided by engineer. */
"Too Many Books Selected" = "选中了太多的书籍";

/* No comment provided by engineer. */
"Translator(s)" = "翻译";

/* No comment provided by engineer. */
"Unable To Print" = "无法打印";

/* No comment provided by engineer. */
"Untitled Book" = "无标题书籍";

/* No comment provided by engineer. */
"Updating Spotlight index..." = "更新Spotlight索引。。。";

/* No comment provided by engineer. */
"View" = "视角";

/* No comment provided by engineer. */
"View Inspector" = "视角检测器";

/* No comment provided by engineer. */
"Yes" = "是";

/* No comment provided by engineer. */
"Delete Selected Book?" = "删除所选书籍？";

/* No comment provided by engineer. */
"Are you sure you want to delete the selected book?" = "你真的想删除所选书籍吗？";

/* No comment provided by engineer. */
"Unknown Condition" = "未知状态";

/* No comment provided by engineer. */
"Unknown Value" = "未知值";

/* No comment provided by engineer. */
"Unknown Source" = "未知起源";

/* No comment provided by engineer. */
"Unknown Owner" = "未知物主";